@extends('layouts.app')

@section('content')
    <div class="block-1">
        <div class="wrapper">
            <div class="title top__title">
                О компании
            </div>
            <div class="offer offer-margin">
                <div class="offer__left offer__left-width">
                    <div class="offer__title">
                        G-Market — это первая в мире площадка со 100% кэшбэком.
                    </div>
                    <div class="offer__text txt">
                        <p>Совершая любые покупки в G-Market Вы получаете полную стоимость заказа на свой персональный счет и можете потратить эти деньги на новую покупку или без проблем вывести на карту. Как такое возможно?</p>
                        <p>На самом деле, все очень просто! Заказывая товар через G-Market Вы тем самым помогаете компании зарабатывать и увеличивать оборот. Чем чаще Вы это делаете — тем быстрее оборачиваемость капиталла. В качестве благодарности за это компания "делится" частью заработанной прибыли. Чтобы иметь возможность выплатить 100% стоимости покупки, деньги, упалченные за товар должны обернуться много раз — поэтому выплата кэшбэка растянута во времени.</p>
                        <p>Таким образом, кэшбэк выплачивается не весь сразу (это невозможно!), а в течение определенного срока, который зависит от регулярности начислений. Например, если вы хотите получать кэшбэк ежемесячно — этот процесс займет больше времени, или Вы можете получить всю сумму сразу одним платежом — тогда Вы получите его гораздо раньше. Также есть промежуточные варианты — ежеквартально или раз в полгода.</p>
                        <p>Более подробную информацию Вы найдете в личном кабинете в разделе &laquo;Помощь&raquo;.</p>
                    </div>
                </div>
                <div class="offer__right offer__right-none">
                    <img src="img/photos/9.png" alt="">
                </div>
            </div>
        </div>
    </div>
@endsection