<div class="catalogDropWrap">
    <div class="catalogDrop">
        <div class="catalogDrop__left">
            <a class="catalogDrop__item catalogDrop__item-active">
                Электроника
            </a>
            <a class="catalogDrop__item">
                Дом и сад
            </a>
            <a class="catalogDrop__item">
                Детские товары
            </a>
            <a class="catalogDrop__item">
                Одежда, обувь и аксессуары
            </a>
            <a class="catalogDrop__item">
                Аптека
            </a>
            <a class="catalogDrop__item">
                Бытовая техника
            </a>
            <a class="catalogDrop__item">
                Продукты питания
            </a>
            <a class="catalogDrop__item">
                Строительство и ремонт
            </a>
            <a class="catalogDrop__item">
                Красота и здоровье
            </a>
            <a class="catalogDrop__item">
                Спортивные товары
            </a>
            <a class="catalogDrop__item">
                Товары для животных
            </a>
            <a class="catalogDrop__item">
                Книги
            </a>
            <a class="catalogDrop__item">
                Хобби и творчество
            </a>
            <a class="catalogDrop__item">
                Автотовары
            </a>
            <a class="catalogDrop__item">
                Мебель
            </a>
            <a class="catalogDrop__item">
                Товары для взрослых
            </a>
            <a class="catalogDrop__item">
                Туризм, рыбалка, охота
            </a>
            <a class="catalogDrop__item">
                Ювелирные украшения
            </a>
            <a class="catalogDrop__item">
                Всё для игр
            </a>
        </div>
        <div name="Электроника" class="catalogDrop__right catalogDrop__right-show">
            <div class="catalogDrop__menu">
                <a href="">
                    Электроника
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Дом и сад" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Дом и сад
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Детские товары" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Детские товары
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Одежда, обувь и аксессуары" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Одежда, обувь и аксессуары
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Аптека" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Аптека
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Бытовая техника" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Бытовая техника
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Продукты питания" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Продукты питания
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Строительство и ремонт" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Строительство и ремонт
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Красота и здоровье" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Красота и здоровье
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Спортивные товары" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Спортивные товары
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Товары для животных" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Товары для животных
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Книги" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Книги
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Хобби и творчество" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Хобби и творчество
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Автотовары" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Автотовары
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Мебель" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Мебель
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Товары для взрослых" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Товары для взрослых
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Туризм, рыбалка, охота" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Туризм, рыбалка, охота
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Ювелирные украшения" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Ювелирные украшения
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
        <div name="Всё для игр" class="catalogDrop__right">
            <div class="catalogDrop__menu">
                <a href="">
                    Всё для игр
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Телефоны и смарт-часы
                </a>
                <a href="">
                    Смартфоны
                </a>
                <a href="">
                    Смарт-часы и фитнес-браслеты
                </a>
                <a href="">
                    Аксессуары для смартфонов и телефонов
                </a>
                <a href="">
                    Аксессуары для умных часов и фитнес-браслетов
                </a>
                <a href="">
                    Мобильные телефоны
                </a>
                <a href="">
                    DECT-телефоны
                </a>
                <a href="">
                    Проводные телефоны
                </a>
            </div>
            <div class="catalogDrop__menu">
                <a href="">
                    Ноутбуки, планшеты и электронные книги
                </a>
                <a href="">
                    Ноутбуки
                </a>
                <a href="">
                    Игровые ноутбуки
                </a>
                <a href="">
                    Планшеты
                </a>
                <a href="">
                    Электронные книги
                </a>
                <a href="">
                    Онлайн-кинотеатры
                </a>
                <a href="">
                    Аксессуары для ноутбуков
                </a>
                <a href="">
                    Аксессуары для планшетов
                </a>
                <a href="">
                    Аксессуары для электронных книг
                </a>
                <a href="">
                    Операционные системы и приложения
                </a>
            </div>
        </div>
    </div>
</div>