<div class="lcPageHelp">
    <div class="lcPageHelpTop">
        <span class="lcPageHelpTop__text">
            Частые вопросы:
        </span>
        <a href="#chat" class="btn lcPageHelpTop__btn">
            Задать вопрос
        </a>
    </div>
    <div class="lcPageHelpContent">
        <div class="lcPageHelpItem">
            <div class="lcPageHelpItem__title">
                Как отменить доставку?
            </div>
            <svg class="lcPageHelpItem__icon"
                 xmlns="http://www.w3.org/2000/svg"
                 xmlns:xlink="http://www.w3.org/1999/xlink"
                 width="20px" height="20px">
                <path fill-rule="evenodd"  fill="rgb(174, 174, 180)"
                      d="M10.000,20.000 C4.486,20.000 -0.000,15.514 -0.000,10.000 C-0.000,4.486 4.486,-0.000 10.000,-0.000 C15.514,-0.000 20.000,4.486 20.000,10.000 C20.000,15.513 15.514,20.000 10.000,20.000 ZM10.000,1.549 C5.341,1.549 1.549,5.340 1.549,10.000 C1.549,14.660 5.341,18.451 10.000,18.451 C14.660,18.451 18.451,14.660 18.451,10.000 C18.451,5.340 14.659,1.549 10.000,1.549 ZM10.550,12.804 C10.248,13.104 9.760,13.104 9.458,12.804 L5.585,8.931 C5.336,8.641 5.336,8.213 5.585,7.923 C5.863,7.599 6.352,7.561 6.677,7.839 L10.000,11.162 L13.331,7.839 C13.633,7.538 14.121,7.538 14.423,7.839 C14.723,8.141 14.723,8.629 14.423,8.931 L10.550,12.804 Z"/>
            </svg>
            <div class="lcPageHelpItemSlide">
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
            </div>
        </div>
        <div class="lcPageHelpItem">
            <div class="lcPageHelpItem__title">
                Как отменить доставку?
            </div>
            <svg class="lcPageHelpItem__icon"
                 xmlns="http://www.w3.org/2000/svg"
                 xmlns:xlink="http://www.w3.org/1999/xlink"
                 width="20px" height="20px">
                <path fill-rule="evenodd"  fill="rgb(174, 174, 180)"
                      d="M10.000,20.000 C4.486,20.000 -0.000,15.514 -0.000,10.000 C-0.000,4.486 4.486,-0.000 10.000,-0.000 C15.514,-0.000 20.000,4.486 20.000,10.000 C20.000,15.513 15.514,20.000 10.000,20.000 ZM10.000,1.549 C5.341,1.549 1.549,5.340 1.549,10.000 C1.549,14.660 5.341,18.451 10.000,18.451 C14.660,18.451 18.451,14.660 18.451,10.000 C18.451,5.340 14.659,1.549 10.000,1.549 ZM10.550,12.804 C10.248,13.104 9.760,13.104 9.458,12.804 L5.585,8.931 C5.336,8.641 5.336,8.213 5.585,7.923 C5.863,7.599 6.352,7.561 6.677,7.839 L10.000,11.162 L13.331,7.839 C13.633,7.538 14.121,7.538 14.423,7.839 C14.723,8.141 14.723,8.629 14.423,8.931 L10.550,12.804 Z"/>
            </svg>
            <div class="lcPageHelpItemSlide">
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
            </div>
        </div>
        <div class="lcPageHelpItem">
            <div class="lcPageHelpItem__title">
                Как отменить доставку?
            </div>
            <svg class="lcPageHelpItem__icon"
                 xmlns="http://www.w3.org/2000/svg"
                 xmlns:xlink="http://www.w3.org/1999/xlink"
                 width="20px" height="20px">
                <path fill-rule="evenodd"  fill="rgb(174, 174, 180)"
                      d="M10.000,20.000 C4.486,20.000 -0.000,15.514 -0.000,10.000 C-0.000,4.486 4.486,-0.000 10.000,-0.000 C15.514,-0.000 20.000,4.486 20.000,10.000 C20.000,15.513 15.514,20.000 10.000,20.000 ZM10.000,1.549 C5.341,1.549 1.549,5.340 1.549,10.000 C1.549,14.660 5.341,18.451 10.000,18.451 C14.660,18.451 18.451,14.660 18.451,10.000 C18.451,5.340 14.659,1.549 10.000,1.549 ZM10.550,12.804 C10.248,13.104 9.760,13.104 9.458,12.804 L5.585,8.931 C5.336,8.641 5.336,8.213 5.585,7.923 C5.863,7.599 6.352,7.561 6.677,7.839 L10.000,11.162 L13.331,7.839 C13.633,7.538 14.121,7.538 14.423,7.839 C14.723,8.141 14.723,8.629 14.423,8.931 L10.550,12.804 Z"/>
            </svg>
            <div class="lcPageHelpItemSlide">
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
            </div>
        </div>
        <div class="lcPageHelpItem">
            <div class="lcPageHelpItem__title">
                Как отменить доставку?
            </div>
            <svg class="lcPageHelpItem__icon"
                 xmlns="http://www.w3.org/2000/svg"
                 xmlns:xlink="http://www.w3.org/1999/xlink"
                 width="20px" height="20px">
                <path fill-rule="evenodd"  fill="rgb(174, 174, 180)"
                      d="M10.000,20.000 C4.486,20.000 -0.000,15.514 -0.000,10.000 C-0.000,4.486 4.486,-0.000 10.000,-0.000 C15.514,-0.000 20.000,4.486 20.000,10.000 C20.000,15.513 15.514,20.000 10.000,20.000 ZM10.000,1.549 C5.341,1.549 1.549,5.340 1.549,10.000 C1.549,14.660 5.341,18.451 10.000,18.451 C14.660,18.451 18.451,14.660 18.451,10.000 C18.451,5.340 14.659,1.549 10.000,1.549 ZM10.550,12.804 C10.248,13.104 9.760,13.104 9.458,12.804 L5.585,8.931 C5.336,8.641 5.336,8.213 5.585,7.923 C5.863,7.599 6.352,7.561 6.677,7.839 L10.000,11.162 L13.331,7.839 C13.633,7.538 14.121,7.538 14.423,7.839 C14.723,8.141 14.723,8.629 14.423,8.931 L10.550,12.804 Z"/>
            </svg>
            <div class="lcPageHelpItemSlide">
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
            </div>
        </div>
        <div class="lcPageHelpItem">
            <div class="lcPageHelpItem__title">
                Как отменить доставку?
            </div>
            <svg class="lcPageHelpItem__icon"
                 xmlns="http://www.w3.org/2000/svg"
                 xmlns:xlink="http://www.w3.org/1999/xlink"
                 width="20px" height="20px">
                <path fill-rule="evenodd"  fill="rgb(174, 174, 180)"
                      d="M10.000,20.000 C4.486,20.000 -0.000,15.514 -0.000,10.000 C-0.000,4.486 4.486,-0.000 10.000,-0.000 C15.514,-0.000 20.000,4.486 20.000,10.000 C20.000,15.513 15.514,20.000 10.000,20.000 ZM10.000,1.549 C5.341,1.549 1.549,5.340 1.549,10.000 C1.549,14.660 5.341,18.451 10.000,18.451 C14.660,18.451 18.451,14.660 18.451,10.000 C18.451,5.340 14.659,1.549 10.000,1.549 ZM10.550,12.804 C10.248,13.104 9.760,13.104 9.458,12.804 L5.585,8.931 C5.336,8.641 5.336,8.213 5.585,7.923 C5.863,7.599 6.352,7.561 6.677,7.839 L10.000,11.162 L13.331,7.839 C13.633,7.538 14.121,7.538 14.423,7.839 C14.723,8.141 14.723,8.629 14.423,8.931 L10.550,12.804 Z"/>
            </svg>
            <div class="lcPageHelpItemSlide">
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
            </div>
        </div>
        <div class="lcPageHelpItem">
            <div class="lcPageHelpItem__title">
                Можно ли вернуть нижнее белье, ювелирные изделия?
            </div>
            <svg class="lcPageHelpItem__icon"
                 xmlns="http://www.w3.org/2000/svg"
                 xmlns:xlink="http://www.w3.org/1999/xlink"
                 width="20px" height="20px">
                <path fill-rule="evenodd"  fill="rgb(174, 174, 180)"
                      d="M10.000,20.000 C4.486,20.000 -0.000,15.514 -0.000,10.000 C-0.000,4.486 4.486,-0.000 10.000,-0.000 C15.514,-0.000 20.000,4.486 20.000,10.000 C20.000,15.513 15.514,20.000 10.000,20.000 ZM10.000,1.549 C5.341,1.549 1.549,5.340 1.549,10.000 C1.549,14.660 5.341,18.451 10.000,18.451 C14.660,18.451 18.451,14.660 18.451,10.000 C18.451,5.340 14.659,1.549 10.000,1.549 ZM10.550,12.804 C10.248,13.104 9.760,13.104 9.458,12.804 L5.585,8.931 C5.336,8.641 5.336,8.213 5.585,7.923 C5.863,7.599 6.352,7.561 6.677,7.839 L10.000,11.162 L13.331,7.839 C13.633,7.538 14.121,7.538 14.423,7.839 C14.723,8.141 14.723,8.629 14.423,8.931 L10.550,12.804 Z"/>
            </svg>
            <div class="lcPageHelpItemSlide">
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
            </div>
        </div>
        <div class="lcPageHelpItem">
            <div class="lcPageHelpItem__title">
                Как отменить доставку?
            </div>
            <svg class="lcPageHelpItem__icon"
                 xmlns="http://www.w3.org/2000/svg"
                 xmlns:xlink="http://www.w3.org/1999/xlink"
                 width="20px" height="20px">
                <path fill-rule="evenodd"  fill="rgb(174, 174, 180)"
                      d="M10.000,20.000 C4.486,20.000 -0.000,15.514 -0.000,10.000 C-0.000,4.486 4.486,-0.000 10.000,-0.000 C15.514,-0.000 20.000,4.486 20.000,10.000 C20.000,15.513 15.514,20.000 10.000,20.000 ZM10.000,1.549 C5.341,1.549 1.549,5.340 1.549,10.000 C1.549,14.660 5.341,18.451 10.000,18.451 C14.660,18.451 18.451,14.660 18.451,10.000 C18.451,5.340 14.659,1.549 10.000,1.549 ZM10.550,12.804 C10.248,13.104 9.760,13.104 9.458,12.804 L5.585,8.931 C5.336,8.641 5.336,8.213 5.585,7.923 C5.863,7.599 6.352,7.561 6.677,7.839 L10.000,11.162 L13.331,7.839 C13.633,7.538 14.121,7.538 14.423,7.839 C14.723,8.141 14.723,8.629 14.423,8.931 L10.550,12.804 Z"/>
            </svg>
            <div class="lcPageHelpItemSlide">
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
            </div>
        </div>
        <div class="lcPageHelpItem">
            <div class="lcPageHelpItem__title">
                Как отменить доставку?
            </div>
            <svg class="lcPageHelpItem__icon"
                 xmlns="http://www.w3.org/2000/svg"
                 xmlns:xlink="http://www.w3.org/1999/xlink"
                 width="20px" height="20px">
                <path fill-rule="evenodd"  fill="rgb(174, 174, 180)"
                      d="M10.000,20.000 C4.486,20.000 -0.000,15.514 -0.000,10.000 C-0.000,4.486 4.486,-0.000 10.000,-0.000 C15.514,-0.000 20.000,4.486 20.000,10.000 C20.000,15.513 15.514,20.000 10.000,20.000 ZM10.000,1.549 C5.341,1.549 1.549,5.340 1.549,10.000 C1.549,14.660 5.341,18.451 10.000,18.451 C14.660,18.451 18.451,14.660 18.451,10.000 C18.451,5.340 14.659,1.549 10.000,1.549 ZM10.550,12.804 C10.248,13.104 9.760,13.104 9.458,12.804 L5.585,8.931 C5.336,8.641 5.336,8.213 5.585,7.923 C5.863,7.599 6.352,7.561 6.677,7.839 L10.000,11.162 L13.331,7.839 C13.633,7.538 14.121,7.538 14.423,7.839 C14.723,8.141 14.723,8.629 14.423,8.931 L10.550,12.804 Z"/>
            </svg>
            <div class="lcPageHelpItemSlide">
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
            </div>
        </div>
        <div class="lcPageHelpItem">
            <div class="lcPageHelpItem__title">
                Как отменить доставку?
            </div>
            <svg class="lcPageHelpItem__icon"
                 xmlns="http://www.w3.org/2000/svg"
                 xmlns:xlink="http://www.w3.org/1999/xlink"
                 width="20px" height="20px">
                <path fill-rule="evenodd"  fill="rgb(174, 174, 180)"
                      d="M10.000,20.000 C4.486,20.000 -0.000,15.514 -0.000,10.000 C-0.000,4.486 4.486,-0.000 10.000,-0.000 C15.514,-0.000 20.000,4.486 20.000,10.000 C20.000,15.513 15.514,20.000 10.000,20.000 ZM10.000,1.549 C5.341,1.549 1.549,5.340 1.549,10.000 C1.549,14.660 5.341,18.451 10.000,18.451 C14.660,18.451 18.451,14.660 18.451,10.000 C18.451,5.340 14.659,1.549 10.000,1.549 ZM10.550,12.804 C10.248,13.104 9.760,13.104 9.458,12.804 L5.585,8.931 C5.336,8.641 5.336,8.213 5.585,7.923 C5.863,7.599 6.352,7.561 6.677,7.839 L10.000,11.162 L13.331,7.839 C13.633,7.538 14.121,7.538 14.423,7.839 C14.723,8.141 14.723,8.629 14.423,8.931 L10.550,12.804 Z"/>
            </svg>
            <div class="lcPageHelpItemSlide">
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
            </div>
        </div>
        <div class="lcPageHelpItem">
            <div class="lcPageHelpItem__title">
                Можно ли вернуть нижнее белье, ювелирные изделия?
            </div>
            <svg class="lcPageHelpItem__icon"
                 xmlns="http://www.w3.org/2000/svg"
                 xmlns:xlink="http://www.w3.org/1999/xlink"
                 width="20px" height="20px">
                <path fill-rule="evenodd"  fill="rgb(174, 174, 180)"
                      d="M10.000,20.000 C4.486,20.000 -0.000,15.514 -0.000,10.000 C-0.000,4.486 4.486,-0.000 10.000,-0.000 C15.514,-0.000 20.000,4.486 20.000,10.000 C20.000,15.513 15.514,20.000 10.000,20.000 ZM10.000,1.549 C5.341,1.549 1.549,5.340 1.549,10.000 C1.549,14.660 5.341,18.451 10.000,18.451 C14.660,18.451 18.451,14.660 18.451,10.000 C18.451,5.340 14.659,1.549 10.000,1.549 ZM10.550,12.804 C10.248,13.104 9.760,13.104 9.458,12.804 L5.585,8.931 C5.336,8.641 5.336,8.213 5.585,7.923 C5.863,7.599 6.352,7.561 6.677,7.839 L10.000,11.162 L13.331,7.839 C13.633,7.538 14.121,7.538 14.423,7.839 C14.723,8.141 14.723,8.629 14.423,8.931 L10.550,12.804 Z"/>
            </svg>
            <div class="lcPageHelpItemSlide">
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
                <div class="lcPageHelpItemSlideItem">
                    <div class="lcPageHelpItemSlideItem__title">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно.
                    </div>
                    <div class="lcPageHelpItemSlideItem__text">
                        Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки». Если при оформлении заказа Вы допустили ошибку, отменить товары можно самостоятельно в разделе «Покупки»
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>